/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="Es ist ein neues Update für %@ verfügbar. Bitte aktualisieren Sie auf die Version %@.";

/* Update alert title */
"Update Available"="Update verfügbar";

/* Update alert dismiss button title */
"Next time"="Später";

/* Update alert skip button title */
"Skip this version"="Diese Version überspringen";

/* Update alert skip button title */
"Update"="Update";

